Repository: PolymorphDev/wordpress-sage
Catalog: site/web/app/themes/sage/resources/languages/*.po
Languages: fr_ca

source: Not found
fr_ca: Introuvable

source: The page you are trying to access does not exist.
fr_ca: La page que vous tentez d’accéder n’existe pas.

source: Sorry, no results were found.
fr_ca: Désolé, aucun résultat n’a été trouvé.

source: Latest Posts
fr_ca: Derniers articles

source: Search Results for %s
fr_ca: Résultats pour %s

source: Not Found
fr_ca: Introuvable

source: By
fr_ca: Par

source: Continued
fr_ca: Lire la suite

source: Primary Navigation
fr_ca: Navigation primaire

source: Sage &rsaquo; Error
fr_ca: Erreur

source: You must be using PHP 7.1 or greater.
fr_ca: Vous devez utiliser PHP 7.1 ou plus récent.

source: Invalid PHP version
fr_ca: Version de PHP invalide

source: You must be using WordPress 4.7.0 or greater.
fr_ca: Vous devez utiliser Wordpress 4.7.0 ou plus récent.

source: Invalid WordPress version
fr_ca: Version de WordPress invalide

source: You must run <code>composer install</code> from the Sage directory.
fr_ca: Vous devez exécuter <code>composer install</code> à partir du répertoire Sage.

source: Autoloader not found.
fr_ca: Autoloader non trouvé.

source: Error locating <code>%s</code> for inclusion.
fr_ca: Impossible de trouver <code>%s</code> pour inclusion.
