Repository: PolymorphDev/wordpress-sage
Catalog: site/web/app/plugins/cortex/languages/cortex-*.po
Languages: fr_ca

source: Blocks
fr_ca: Blocs

source: Block
fr_ca: Bloc

source: Create Block
fr_ca: Créé un bloc

source: Close
fr_ca: Fermer

source: Edit Block
fr_ca: Modifier le bloc

source: Settings Saved
fr_ca: Paramêtres sauvegardés

source: block
fr_ca: bloc

source: blocks
fr_ca: blocs

source: No blocks
fr_ca: Aucun bloc

source: Name
fr_ca: Nom

source: Category
fr_ca: Catégorie

source: Styles Include Path
fr_ca: Chemins d’accès aux styles

source: Environment
fr_ca: Environnement

source: Settings
fr_ca: Paramètres

source: Enqueue block style on admin page
fr_ca: Charger les styles du blocs dans l'interface d'administration

source: Enqueue block script on admin page
fr_ca: Charger les scripts du block dans l'interface d'administration

source: Preview Server
fr_ca: Serveur d'apperçu

source: Defines options related to block scripts and styles files.
fr_ca: Options reliées au feuilles de styles et scripts.

source: General settings.
fr_ca: Préférences générales.

source: Optionnal.
fr_ca: Optionnel.

source: Add New
fr_ca: Ajouter

source: Cortex Settings
fr_ca: Paramètres Cortex

source: Location
fr_ca: Emplacement

source: The location where the block template will be created.
fr_ca: L’emplacement où le modèle du bloc sera créé.

source: Folder
fr_ca: Dossier

source: The block template folder name, will default to the block name if empty.
fr_ca: Le nom du dossier contenant le modèle du bloc. Utilisera le nom du bloc si laissé vide.

source: Template engine
fr_ca: Engin de template

source: Preprocessor engine
fr_ca: Engin de pré-processeur

source: Enable / disable certain blocks for the whole site.
fr_ca: Active / désactive certains blocs pour le site en entier.
